export const card_list = {
    title: 'Приложение «Склад»',
    list: [
        `Показывается список заказов для сборки. Выбрав
        заказ показывается список товаров выбранного
        заказа. Сканируя штрих-код товара производится
        комплектация заказа`,

        `Показывается список выездов. Выбрав выезд показывается список ячеек стеллажа, 
        где находятся корзины с товаром. Сканируя штрих-код ячеек производится 
        подготовка корзин для выезда`,

        `Показывается сканер. Клиент показывает штрих-
        код заказа, при сканировании которого
         показывается информация о заказе и список
         ячеек с штрих-кодом корзин. Сканируя штрих-код корзины, собираются корзины для выдачи
        клиенту`,

        `Показывается список выполненных выездов.
        Выбрав выезд показывается список штрих кодов корзин 
        данного выезда. Сканируя штрих-код корзины, забираются корзины у курьера`,
        `Показывается отмененные заказы со списком корзин или ячеек. Сканируя штрих-код
        разукомплектовываем заказ (возвращаем товар)`,

        `Производится формирование выездов. Заказы
        распределяются между курьерами`,

        `Показывается список заданий. Выбрав задание
        показывается список товаров и количество,
        которые надо расфасовать из сырья. Сканируя
        штрих-код товар заносится на остатки`

    ]
}


