export const list = [
    `Показывается список выездов. Выбрав выезд
    показывается список корзины, которые надо
    погрузить. Сканируя штрих-код корзины
    производится погрузка`,
    `Показывается список выездов. Выбрав выезд
    показывается список заказов для доставки. Есть
    возможность построить маршрут следования в
    Яндекс навигаторе`,
    `Доход на выбранную дату (за день), и итого на
    текущую дату`,
    `Настройки для курьера. На линии, очередь,
    вместимость авто (количество корзин)`,
]